{
    "url": "https://www.romanews.com.br/economia/empresario-do-caso-luso-brasileiro-acumula-processos-0924",
    "data_requisicao": "2024-09-19T11:58:26.365886+00:00",
    "data_publicacao": "2024-09-18T16:06:09-03:00",
    "titulo": "Empresário do caso \"Luso Brasileiro\" acumula processos",
    "subtitulo": "Rui Denardin foi condenado por desvio de verbas da Sudam, com outros réus, a devolver R$ 4,7 milhões, em 2008, que hoje atualizado pelo IPCA seria em torno de R$ 11.5 milhões.",
    "corpo": "O Pará é um celeiro de bons negócios, pois suas riquezas naturais atraem cada vez mais investimentos externos, porém infelizmente empresários de outros estados têm vindo para terras paraenses tirar proveito do mercado promissor local, montando grupos com farto poderio econômico, mas que adotam práticas condenadas pela Justiça.No caso do empresário Rui Denardin, sócio do Banco Luso Brasileiro, alvo de investigação anunciada nesta semana pelo Banco Central por possível envolvimento em lavagem de dinheiro para o PCC (Primeiro Comando da Capital), pode-se afirmar que o empresário, que também é CEO do Grupo Mônaco, coleciona uma fartura de processos na Justiça - inclusive por estelionato. O nome do empresário aparece em pelo menos 70 processos judiciais, abrangendo causas diversas, inclusive na esfera Federal. Por exemplo: em sentença proferida pela juíza Luciana Said Daibes, da Vara Federal de Altamira, o empresário foi condenado por desvios de recursos da Superintendência de Desenvolvimento da Amazônia (Sudam).A juíza determinou, ainda, que a Agropecuária Pinguim S.A, juntamente com seus acionistas, Rui Denardin, Armindo Dociteu Denardin (pai de Rui), Ilvanir Dalazen Denardin e a contadora Maria Auxiliadora Barra Martins, devolvessem R$ 4,7 milhões aos cofres públicos. O processo foi aberto a partir de denúncia do Ministério Público Federal em 2008.A partir de investigações feitas pela Polícia Federal e pelo próprio Ministério Público Federal e pela Auditoria da Receita Federal, ficou comprovado que a Agropecuária Pinguim S.A. havia recebido recursos da Sudam para financiamento de um projeto de plantio e beneficiamento de cacau e criação de tourinhos e novilhas para reprodução, no município de Altamira (PA). Ocorre que o negócio nunca saiu do papel, apesar de a empresa ter apresentado notas fiscais falsificadas que supostamente atestavam a aplicação dos recursos públicos desviados para fins particulares.O esquema de fraudes consistia em repassar o dinheiro recebido de um projeto para outras empresas da região, o que serviria como comprovação da contrapartida obrigatória. Veja neste como funcionava o esquema:O MAPA DAS FRAUDESO esquema de fraudes era complexo e envolvia várias etapas. Confira as principais estratégias utilizadas:1. Projeto fictícioRui Denardin e sua empresa, a Agropecuária Pinguim S.A., apresentaram um projeto de plantio e beneficiamento de cacau, além da criação de tourinhos e novilhas para reprodução na região de Altamira, no Pará. No entanto, esse projeto nunca foi efetivamente implantado. Era apenas uma fachada para obter financiamento público.2. Desvio de recursosA empresa recebeu financiamento da Sudam para o projeto;Em vez de aplicar os recursos conforme o projeto original, Rui Denardin e seus associados desviaram o dinheiro;Eles transferiram os fundos para outras empresas, criando uma aparência de que a contrapartida obrigatória estava sendo cumprida.3. Notas fiscais falsificadasPara comprovar a aplicação dos recursos, a Agropecuária Pinguim S.A. apresentou notas fiscais falsificadas;Essas notas atestavam gastos com o projeto, mas, na realidade, os valores foram desviados.4. Conivência de terceirosA fraude envolveu a participação de outros acionistas da empresa, como Armindo Dociteu Denardin e Ilvanir Dalazen Denardin, além da contadora Maria Auxiliadora Barra Martins;Esses indivíduos também foram responsabilizados pela Justiça.5. Auditoria e investigaçãoAs irregularidades foram identificadas por meio de auditoria da Secretaria da Receita Federal;A Polícia Federal e o Ministério Público Federal (MPF) conduziram investigações que levaram à descoberta do esquema.Apesar de toda a investigação em curso, pelo Banco Central, diante das suspeitas de irregularidades relacionadas ao Banco Luso Brasileiro, do qual o Grupo Mônaco é sócio, o empresário Rui Denardin ainda marcou para daqui a dois dias uma grande festa para celebrar os 50 anos de fundação do grupo."
}