{
    "url": "https://g1.globo.com/sp/sorocaba-jundiai/noticia/2024/09/19/especialista-explica-como-identificar-envenenamento-em-pets-e-o-que-fazer-em-casos-de-intoxicacao.ghtml",
    "data_requisicao": "2024-09-19T12:22:50.246514+00:00",
    "data_publicacao": "2024-09-19T12:14:41.006000+00:00",
    "titulo": "Especialista explica como identificar envenenamento em pets e o que fazer em casos de intoxicação",
    "subtitulo": "Envenenamento em um pet pode ser causado por inseticidas ou outros venenos para combater pragas, mas também por produtos de limpeza e alimentos que possuímos em casa.",
    "corpo": "Identificar o envenenamento em um pet pode ser um desafio para diversos tutores. Além disso, ver o sofrimento do animal pode causar desespero e, consequentemente, piorar as chances de entender a situação e agir de forma rápida e consciente.📲 Participe do canal do g1 Sorocaba e Jundiaí no WhatsAppO envenenamento em um pet pode ser causado por inseticidas ou outros venenos para combater pragas, mas também por produtos de limpeza e alimentos que possuímos em casa.Segundo a médica veterinária e professora da Universidade de Sorocaba (Uniso), Bianca Belline, quadros de intoxicação em cães e gatos são frequentes na rotina médica de emergência, sendo geralmente agudos e graves e exigem uma rápida intervenção, além de tratamentos adequados para reduzir o risco de morte do pet.“A menos que se presencie o momento em que o animal lambeu, ingeriu ou inalou uma substância, é difícil saber a causa da intoxicação. Intoxicações e envenenamentos podem ser acidentais e intencionais, por diversos agentes tóxicos, como medicamentos, plantas, alimentos, pesticidas, raticidas, produtos de limpeza, fumaça/gases e outros animais como sapos, serpentes, aranhas, abelhas, escorpiões, etc”, explica.Conforme a veterinária, as consequências da intoxicação, incluindo os sinais clínicos no pet e o intervalo de tempo para que estes sinais apareçam variam de acordo com o agente tóxico e a quantidade absorvida.A flor lírio, por exemplo, é tóxica para os rins do pet e pode levar à insuficiência renal aguda em 48 horas. O contato na pele ou até a ingestão de pesticidas e carbamatos (chumbinhos) pode apresentar sinais poucos minutos após a ingestão e, nestes casos, o risco de morte é alto.Já a intoxicação por teobromina, uma substância presente no chocolate, pode ocorrer tanto se o pet ingerir uma grande quantidade do doce de uma só vez ou até mesmo pequenas porções em dias seguidos.“Diversos medicamentos que inclusive são utilizados em bebês e crianças, são potencialmente tóxicos aos pets. Analgésicos como o paracetamol podem comprometer a oxigenação, levando a mucosas ‘roxas’, dificuldade respiratória e morte, principalmente em gatos”, completa a especialista.Envenenamento com outros animaisBianca também explica que os animais também podem se intoxicar pelo contato com outros animais. Cães, por exemplo, gostam de caçar sapos. Neste caso, segundo a veterinária, o envenenamento ocorre quando o cão o morde e o veneno é liberado na boca do pet.“Imediatamente, sinais clínicos como salivação excessiva, incoordenação de movimentos, pupilas dilatadas, convulsões e morte podem ocorrer, dependendo da quantidade de veneno absorvida.”Os sinais clínicos de intoxicações nos pets variam, segundo Bianca, como por exemplo:Salivação;Desconforto;Taquicardia;Vômitos;Diarreia;Apatia ou agitação excessiva;Prurido (coceira) e alterações na pele;Convulsões;Hemorragias;Perda da consciência;Dificuldade respiratória;Coma;Morte.Se o tutor notar algum dos sintomas no pet, a recomendação é procurar o atendimento veterinário o mais rápido possível. Caso o cão tenha abocanhado o sapo, por exemplo, a boca do animal deve ser lavada com bastante água. Se o agente tóxico teve contato com a pele, a recomendação é lavar o local.“Em caso de convulsão, não se desespere. Apenas assegure que seu animal não se machuque durante a crise, que em geral dura poucos minutos. Algumas ‘dicas caseiras’ como indução do vômito ou ingestão de leite podem agravar ainda mais o quadro. Se houver ingestão de substância corrosiva ou irritativa, risco de convulsões, paciente desacordado ou ingestão há mais de 1 hora, jamais deve-se induzir vômitos. Vários agentes tóxicos não são ‘inativados’ pelo leite, à exemplo dos inseticidas domésticos, como piretroides ’, explica.O tratamento para casos de envenenamento deve ser rápido e adequado ao quadro apresentado pelo pet, por isso é importante que tenha um auxílio veterinário. “Muitas vezes não há antídotos disponíveis, sendo realizada a terapia de suporte, tratando os sinais apresentados até a estabilização do paciente”, diz.Conforme Bianca, geralmente é necessário reduzir a absorção do veneno e facilitar sua eliminação do organismo. Para isso, procedimentos ambulatoriais como lavagem gástrica e fluidoterapia intravenosa são fundamentais. Em alguns casos, a depender do quadro clínico do animal, é preciso realizar a internação e ter a necessidade de oxigenioterapia e intubação até que os efeitos tóxicos sejam controlados.“O sucesso no tratamento dos envenenamentos inicia-se muitas vezes ao telefone, com tutores aflitos relatando o ocorrido para os atendentes da clínica, que já podem orientar os tutores quanto aos primeiros socorros de acordo com o tipo de agente intoxicante, horário e tempo de exposição, idade e espécie animal e presença de sinais clínicos. Quanto antes chegar com o pet na clínica ou hospital, maiores serão as chances de reverter o quadro e controlar os danos”.Bianca reforça que a prevenção é a melhor forma de proteger o animal. Para isso, algumas das dicas são deixar medicações e produtos de limpeza fora do alcance deles, limpar frequentemente os ambientes e realizar a dedetização - desde que os pets sejam retirados do local -, cuidar da ingestão acidental de plantas tóxicas e, por fim, ficar atento aos alimentos tóxicos ou sobras deles.Veja mais notícias da região no g1 Sorocaba e JundiaíVÍDEOS: assista às reportagens da TV TEM",
    "autor": "Gabriela Almeida"
}